Repository: LuicdLabs/OneMMC
Catalog: src/ManagementTools/Strings/*/SecPol.resw
Source language: en_us
Languages: zh_tw

# SecPol_AccountPolicies_Header
source: Account Policies
zh_tw: 帳戶原則

# SecPol_AccountPolicies_Description
source: Password and account lockout policies
zh_tw: 密碼和帳戶鎖定原則

# SecPol_LocalPolicies_Header
source: Local Policies
zh_tw: 本機原則

# SecPol_LocalPolicies_Description
source: Auditing, user rights and security options policies
zh_tw: 稽核、使用者權限指派和安全性選項原則

# SecPol_Firewall_Header
source: Firewall with Advanced Security (Local Group Policy Object)
zh_tw: 具有進階安全性的 Windows Defender 防火牆 (本機群組原則物件)

# SecPol_NetworkListManager_Header
source: Network List Manager Policies
zh_tw: 網路清單管理員原則

# SecPol_NetworkListManager_Description
source: Network name, icon and location group policies
zh_tw: 網路名稱、圖示和位置群組原則

# SecPol_PublicKeyPolicies_Header
source: Public Key Policies
zh_tw: 公開金鑰原則

# SecPol_SoftwareRestriction_Header
source: Software Restriction Policies
zh_tw: 軟體限制原則

# SecPol_IPSecurity_Header
source: IP Security Policies on Local Computer
zh_tw: 本機電腦上的 IP 安全性原則

# SecPol_IPSecurity_Description
source: Manage IPsec policies for secure computer communication
zh_tw: 管理 IPsec 原則以保護電腦通訊安全

# SecPol_SystemAudit_Header
source: System Audit Policies (Local Group Policy Object)
zh_tw: 系統稽核原則 (本機群組原則物件)

# SecPol_Header_Policy
source: Policy
zh_tw: 原則

# SecPol_Header_SecuritySetting
source: Security Setting
zh_tw: 安全性設定

# SecPol_Tab_General
source: Local Security Setting
zh_tw: 本機安全性設定

# SecPol_Tab_Explain
source: Explain
zh_tw: 解說

# SecPol_DefineThisPolicy
source: Define this policy setting
zh_tw: 在資料庫中定義這個原則設定

# SecPol_ApplyButton
source: Apply
zh_tw: 套用(A)

# SecPol_AuditSettings
source: Audit these attempts:
zh_tw: 稽核下列嘗試:

# SecPol_AuditSuccess
source: Success
zh_tw: 成功

# SecPol_AuditFailure
source: Failure
zh_tw: 失敗

# SecPol_SystemAudit_PropertiesTitleFormat
source: {0} Properties
zh_tw: {0} 內容

# SecPol_SystemAudit_ConfigureAuditEvents
source: Configure the following audit events:
zh_tw: 設定下列稽核事件:

# SecPol_SystemAudit_ConfigureButton
source: Configure
zh_tw: 設定

# SecPol_SystemAudit_ExplainFallback
source: This policy setting allows you to audit events generated by {0}. Events in this subcategory occur on the computer that is authoritative for those credentials or resources. Default on Client editions: No Auditing. Default on Server editions: Success.
zh_tw: 這個原則設定可讓您稽核由 {0} 產生的事件。 此子類別中的事件會發生在對這些認證或資源具有授權的電腦上。 用戶端版本的預設值: 不稽核。 伺服器版本的預設值: 成功。

# SecPol_SystemAudit_GlobalObjectPromptFormat
source: Configure the {0} global object access audit policy here
zh_tw: 在這裡設定 {0} 的全域物件存取稽核原則

# SecPol_SystemAudit_GlobalObjectExplainFallback
source: This policy setting controls the global object access audit policy for {0}. When this policy is defined, Windows can apply a system access control list to matching objects for audit evaluation.
zh_tw: 這個原則設定會控制 {0} 的全域物件存取稽核原則。定義此原則後，Windows 可以將系統存取控制清單套用到符合的物件以進行稽核評估。

# SecPol_AssignedAccounts
source: Assigned accounts:
zh_tw: 指派的帳戶:

# SecPol_NotDefined
source: Not Defined
zh_tw: 未定義

# SecPol_AddAccount_Title
source: Add User or Group
zh_tw: 新增使用者或群組

# SecPol_AddAccount_Placeholder
source: Enter user or group name (e.g., BUILTIN\Administrators)
zh_tw: 輸入使用者或群組名稱 (例如：BUILTIN\Administrators)

# SecPol_Error_EnterValidNumber
source: Please enter a valid number.
zh_tw: 請輸入有效的數字。

# SecPol_Error_ValueOutOfRange
source: Value must be between {0} and {1}.
zh_tw: 值必須介於 {0} 和 {1} 之間。

# SecPol_Category_PasswordPolicy
source: Password Policy
zh_tw: 密碼原則

# SecPol_Category_AccountLockoutPolicy
source: Account Lockout Policy
zh_tw: 帳戶鎖定原則

# SecPol_Category_AuditPolicy
source: Audit Policy
zh_tw: 稽核原則

# SecPol_Category_UserRightsAssignment
source: User Rights Assignment
zh_tw: 使用者權限指派

# SecPol_Category_SecurityOptions
source: Security Options
zh_tw: 安全性選項

# SecPol_Value_NotDefined
source: Not Defined
zh_tw: 尚未定義

# SecPol_Value_Enabled
source: Enabled
zh_tw: 已啟用

# SecPol_Value_Disabled
source: Disabled
zh_tw: 已停用

# SecPol_Value_Empty
source: (empty)
zh_tw: (空白)

# SecPol_Bitmask_NoMinimum
source: No minimum
zh_tw: 沒有最小值

# SecPol_Audit_NoAuditing
source: No auditing
zh_tw: 不稽核

# SecPol_Audit_NotConfigured
source: Not configured
zh_tw: 未設定

# SecPol_Audit_Success
source: Success
zh_tw: 成功

# SecPol_Audit_Failure
source: Failure
zh_tw: 失敗

# SecPol_SystemAudit_Configured
source: Configured
zh_tw: 已設定

# SecPol_SystemAudit_GlobalObjectAccessAuditing
source: Global Object Access Auditing
zh_tw: 全域物件存取稽核

# SecPol_SystemAudit_GlobalObject_FileSystem
source: File system
zh_tw: 檔案系統

# SecPol_SystemAudit_GlobalObject_Registry
source: Registry
zh_tw: 登錄

# SecPol_SystemAudit_GlobalFileSacl
source: Global File SACL
zh_tw: 全域檔案 SACL

# SecPol_SystemAudit_GlobalRegistrySacl
source: Global Registry SACL
zh_tw: 全域登錄 SACL

# SecPol_SystemAudit_Acl_FullControl
source: Full control
zh_tw: 完全控制

# SecPol_SystemAudit_Acl_ReadAndExecute
source: Read & execute
zh_tw: 讀取和執行

# SecPol_SystemAudit_Acl_Read
source: Read
zh_tw: 讀取

# SecPol_SystemAudit_Acl_Write
source: Write
zh_tw: 寫入

# SecPol_SystemAudit_Acl_Delete
source: Delete
zh_tw: 刪除

# SecPol_SystemAudit_Acl_ThisFolderOnly
source: This folder only
zh_tw: 僅限此資料夾

# SecPol_SystemAudit_Acl_ThisFolderSubfoldersFiles
source: This folder, subfolders and files
zh_tw: 此資料夾、子資料夾和檔案

# SecPol_SystemAudit_Acl_ThisFolderAndSubfolders
source: This folder and subfolders
zh_tw: 此資料夾和子資料夾

# SecPol_SystemAudit_Acl_ThisFolderAndFiles
source: This folder and files
zh_tw: 此資料夾和檔案

# SecPol_SystemAudit_Acl_SubfoldersAndFilesOnly
source: Subfolders and files only
zh_tw: 僅限子資料夾和檔案

# SecPol_SystemAudit_Acl_SubfoldersOnly
source: Subfolders only
zh_tw: 僅限子資料夾

# SecPol_SystemAudit_Acl_FilesOnly
source: Files only
zh_tw: 僅限檔案

# SecPol_SystemAudit_Acl_ThisKeyOnly
source: This key only
zh_tw: 僅限此金鑰

# SecPol_SystemAudit_Acl_ThisKeyAndSubkeys
source: This key and subkeys
zh_tw: 此金鑰和子金鑰

# SecPol_SystemAudit_Acl_SubkeysOnly
source: Subkeys only
zh_tw: 僅限子金鑰

# SecPol_Unit_Days
source: days
zh_tw: 天

# SecPol_Unit_Minutes
source: minutes
zh_tw: 分鐘

# SecPol_Unit_Seconds
source: seconds
zh_tw: 秒

# SecPol_Unit_Logons
source: logons
zh_tw: 登入

# SecPol_Unit_Characters
source: characters
zh_tw: 字元

# SecPol_Unit_PasswordsRemembered
source: passwords remembered
zh_tw: 記住的密碼數

# SecPol_Dropdown_ScRemoveOption_0
source: characters
zh_tw: 沒有動作

# SecPol_Dropdown_ScRemoveOption_1
source: Lock Workstation
zh_tw: 鎖定工作站

# SecPol_Dropdown_ScRemoveOption_2
source: Force Logoff
zh_tw: 強制登出

# SecPol_Dropdown_ScRemoveOption_3
source: Disconnect if a Remote Desktop Services session
zh_tw: 若為遠端桌面服務工作階段則中斷連線

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_0
source: Elevate without prompting
zh_tw: 不提示即提高權限

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_1
source: Prompt for credentials on the secure desktop
zh_tw: 在安全桌面提示輸入認證

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_2
source: Prompt for consent on the secure desktop
zh_tw: 在安全桌面提示同意

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_3
source: Prompt for credentials
zh_tw: 提示輸入認證

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_4
source: Prompt for consent
zh_tw: 提示同意

# SecPol_Dropdown_ConsentPromptBehaviorAdmin_5
source: Prompt for consent for non-Windows binaries
zh_tw: 提示要求同意非 Windows 二進位檔案

# SecPol_Dropdown_ConsentPromptBehaviorUser_0
source: Automatically deny elevation requests
zh_tw: 自動拒絕提高權限要求

# SecPol_Dropdown_ConsentPromptBehaviorUser_1
source: Prompt for credentials on the secure desktop
zh_tw: 在安全桌面提示輸入認證

# SecPol_Dropdown_ConsentPromptBehaviorUser_3
source: Prompt for credentials
zh_tw: 提示輸入認證

# SecPol_Dropdown_ForceGuest_0
source: Classic - Local users authenticate as themselves
zh_tw: 傳統 - 本機使用者以自身身分驗證

# SecPol_Dropdown_ForceGuest_1
source: Guest only - Local users authenticate as Guest
zh_tw: 僅來賓 - 本機使用者以來賓身分驗證

# SecPol_Dropdown_LDAPClientIntegrity_0
source: None
zh_tw: 無

# SecPol_Dropdown_LDAPClientIntegrity_1
source: Negotiate signing
zh_tw: 交涉簽章

# SecPol_Dropdown_LDAPClientIntegrity_2
source: Require signing
zh_tw: 要求簽章

# SecPol_Dropdown_LmCompatibilityLevel_0
source: Send LM & NTLM responses
zh_tw: 傳送 LM 和 NTLM 回應

# SecPol_Dropdown_LmCompatibilityLevel_1
source: Send LM & NTLM - use NTLMv2 session security if negotiated
zh_tw: 傳送 LM 和 NTLM - 如果交涉會使用 NTLMv2 工作階段安全性

# SecPol_Dropdown_LmCompatibilityLevel_2
source: Send NTLM response only
zh_tw: 只傳送 NTLM 回應

# SecPol_Dropdown_LmCompatibilityLevel_3
source: Send NTLMv2 response only
zh_tw: 只傳送 NTLMv2 回應

# SecPol_Dropdown_LmCompatibilityLevel_4
source: Send NTLMv2 response only. Refuse LM
zh_tw: 只傳送 NTLMv2 回應。拒絕 LM

# SecPol_Dropdown_LmCompatibilityLevel_5
source: Send NTLMv2 response only. Refuse LM & NTLM
zh_tw: 只傳送 NTLMv2 回應。拒絕 LM 和 NTLM

# SecPol_Dropdown_AllocateDASD_0
source: Administrators
zh_tw: 系統管理員

# SecPol_Dropdown_AllocateDASD_1
source: Administrators and Power Users
zh_tw: 系統管理員和進階使用者

# SecPol_Dropdown_AllocateDASD_2
source: Administrators and Interactive Users
zh_tw: 系統管理員和互動式使用者

# SecPol_Dropdown_TypeOfAdminApprovalMode_1
source: Admin Approval Mode
zh_tw: 管理員核准模式

# SecPol_Dropdown_TypeOfAdminApprovalMode_2
source: Admin Approval Mode with enhanced privilege protection
zh_tw: 具有增強特殊權限保護的管理員核准模式

# SecPol_Dropdown_BlockMicrosoftAccounts_0
source: This policy is disabled
zh_tw: 已停用此原則

# SecPol_Dropdown_BlockMicrosoftAccounts_1
source: Users can't add Microsoft accounts
zh_tw: 使用者無法新增 Microsoft 帳戶

# SecPol_Dropdown_BlockMicrosoftAccounts_3
source: Users can't add or log on with Microsoft accounts
zh_tw: 使用者無法新增或以 Microsoft 帳戶登入

# SecPol_Dropdown_DontDisplayLockedUserId_1
source: User display name, domain and user names
zh_tw: 使用者顯示名稱、網域和使用者名稱

# SecPol_Dropdown_DontDisplayLockedUserId_2
source: User display name only
zh_tw: 僅使用者顯示名稱

# SecPol_Dropdown_DontDisplayLockedUserId_3
source: Do not display user information
zh_tw: 不要顯示使用者資訊

# SecPol_Dropdown_LDAPClientConfidentiality_0
source: None
zh_tw: 無

# SecPol_Dropdown_LDAPClientConfidentiality_1
source: Negotiate encryption
zh_tw: 交涉加密

# SecPol_Dropdown_LDAPClientConfidentiality_2
source: Require encryption
zh_tw: 要求加密

# SecPol_Dropdown_ConsentPromptBehaviorAdminAP_1
source: Prompt for credentials on the secure desktop
zh_tw: 在安全桌面提示輸入認證

# SecPol_Dropdown_ConsentPromptBehaviorAdminAP_2
source: Prompt for consent on the secure desktop
zh_tw: 在安全桌面提示要求同意

# SecPol_Dropdown_ForceKeyProtection_0
source: User input is not required when new keys are stored and used
zh_tw: 儲存及使用新金鑰時不需要使用者輸入

# SecPol_Dropdown_ForceKeyProtection_1
source: User is prompted when the key is first used
zh_tw: 第一次使用金鑰時提示使用者

# SecPol_Dropdown_ForceKeyProtection_2
source: User must enter a password each time they use a key
zh_tw: 每次使用金鑰時使用者必須輸入密碼

# SecPol_Dropdown_LDAPServerIntegrity_1
source: None
zh_tw: 無

# SecPol_Dropdown_LDAPServerIntegrity_2
source: Require signing
zh_tw: 要求簽章

# SecPol_Dropdown_LDAPServerIntegrityEnforced_0
source: Disabled
zh_tw: 已停用

# SecPol_Dropdown_LDAPServerIntegrityEnforced_1
source: Enabled with compatibility
zh_tw: 已啟用 (相容模式)

# SecPol_Dropdown_LDAPServerIntegrityEnforced_2
source: Enabled
zh_tw: 已啟用

# SecPol_Dropdown_LDAPEnforceChannelBinding_0
source: Never
zh_tw: 永不

# SecPol_Dropdown_LDAPEnforceChannelBinding_1
source: When supported
zh_tw: 支援時

# SecPol_Dropdown_LDAPEnforceChannelBinding_2
source: Always
zh_tw: 永遠

# SecPol_Dropdown_SPNTargetNameValidationLevel_0
source: Off
zh_tw: 關閉

# SecPol_Dropdown_SPNTargetNameValidationLevel_1
source: Accept if provided by client
zh_tw: 如果用戶端提供則接受

# SecPol_Dropdown_SPNTargetNameValidationLevel_2
source: Required from client
zh_tw: 要求用戶端提供

# SecPol_Dropdown_S4U2SelfFlags_0
source: Default
zh_tw: 預設

# SecPol_Dropdown_S4U2SelfFlags_1
source: Enabled
zh_tw: 已啟用

# SecPol_Dropdown_S4U2SelfFlags_2
source: Disabled
zh_tw: 已停用

# SecPol_Dropdown_RestrictSendingNTLMTraffic_0
source: Allow all
zh_tw: 全部允許

# SecPol_Dropdown_RestrictSendingNTLMTraffic_1
source: Deny all domain accounts
zh_tw: 拒絕所有網域帳戶

# SecPol_Dropdown_RestrictSendingNTLMTraffic_2
source: Deny all accounts
zh_tw: 拒絕所有帳戶

# SecPol_Dropdown_RestrictNTLMInDomain_0
source: Disable
zh_tw: 停用

# SecPol_Dropdown_RestrictNTLMInDomain_1
source: Deny for domain accounts to domain servers
zh_tw: 拒絕網域帳戶至網域伺服器

# SecPol_Dropdown_RestrictNTLMInDomain_3
source: Deny for domain accounts
zh_tw: 拒絕網域帳戶

# SecPol_Dropdown_RestrictNTLMInDomain_5
source: Deny for domain servers
zh_tw: 拒絕網域伺服器

# SecPol_Dropdown_RestrictNTLMInDomain_7
source: Deny all
zh_tw: 全部拒絕

# SecPol_Dropdown_RestrictReceivingNTLMTraffic_0
source: Allow all
zh_tw: 全部允許

# SecPol_Dropdown_RestrictReceivingNTLMTraffic_1
source: Deny all domain accounts
zh_tw: 拒絕所有網域帳戶

# SecPol_Dropdown_RestrictReceivingNTLMTraffic_2
source: Deny all accounts
zh_tw: 拒絕所有帳戶

# SecPol_Dropdown_AuditNTLMInDomain_0
source: Disable
zh_tw: 停用

# SecPol_Dropdown_AuditNTLMInDomain_1
source: Enable for domain accounts to domain servers
zh_tw: 啟用網域帳戶至網域伺服器

# SecPol_Dropdown_AuditNTLMInDomain_3
source: Enable for domain accounts
zh_tw: 啟用網域帳戶

# SecPol_Dropdown_AuditNTLMInDomain_5
source: Enable for domain servers
zh_tw: 啟用網域伺服器

# SecPol_Dropdown_AuditNTLMInDomain_7
source: Enable all
zh_tw: 全部啟用

# SecPol_Dropdown_AuditReceivingNTLMTraffic_0
source: Disable
zh_tw: 停用

# SecPol_Dropdown_AuditReceivingNTLMTraffic_1
source: Enable for domain accounts
zh_tw: 啟用網域帳戶

# SecPol_Dropdown_AuditReceivingNTLMTraffic_2
source: Enable for all accounts
zh_tw: 啟用所有帳戶

# SecPol_Unit_InvalidLogonAttempts
source: invalid logon attempts
zh_tw: 次無效的登入嘗試

# SecPol_ExportButton
source: Export
zh_tw: 匯出

# SecPol_ExportFilter
source: Text Files (*.txt)
zh_tw: 文字檔案 (*.txt)

# NetworkListManager_UnidentifiedNetworks_Header
source: Unidentified Networks
zh_tw: 無法辨識的網路

# NetworkListManager_UnidentifiedNetworks_Description
source: Networks that cannot be identified because of a network issue or insufficient identifiable characteristics.
zh_tw: 網路有問題或缺少可辨識的特徵，因此無法辨識。

# NetworkListManager_IdentifyingNetworks_Header
source: Identifying Networks
zh_tw: 辨識網路

# NetworkListManager_IdentifyingNetworks_Description
source: The temporary state of networks that are still being identified.
zh_tw: 處於辨識過程中的網路暫時狀態。

# NetworkListManager_AllNetworks_Header
source: All Networks
zh_tw: 所有網路

# NetworkListManager_AllNetworks_Description
source: All networks that a user connects to.
zh_tw: 使用者連線的所有網路連線。

# NetworkListManager_NetworkName_Header
source: Network Name
zh_tw: 網路名稱

# NetworkListManager_NetworkNameUserPermissions_Header
source: Network Name User permissions
zh_tw: 網路名稱使用者權限

# NetworkListManager_NetworkIcon_Header
source: Network Icon
zh_tw: 網路圖示

# NetworkListManager_NetworkIconUserPermissions_Header
source: Network Icon User permissions
zh_tw: 網路圖示使用者權限

# NetworkListManager_NetworkLocationType_Header
source: Network Location type
zh_tw: 網路位置類型

# NetworkListManager_NetworkLocationTypeUserPermissions_Header
source: Network Location type User permissions
zh_tw: 網路位置類型使用者權限

# NetworkListManager_AllNetworksName_Header
source: Network name
zh_tw: 網路名稱

# NetworkListManager_AllNetworksLocation_Header
source: Network location
zh_tw: 網路位置

# NetworkListManager_AllNetworksIcon_Header
source: Network icon
zh_tw: 網路圖示

# NetworkListManager_Name_Option
source: Name
zh_tw: 名稱

# NetworkListManager_Icon_Option
source: Icon
zh_tw: 圖示

# NetworkListManager_Private_Option
source: Private
zh_tw: 私人

# NetworkListManager_Public_Option
source: Public
zh_tw: 公用

# NetworkListManager_UserCanChangeName
source: User can change name
zh_tw: 使用者可以變更名稱

# NetworkListManager_UserCannotChangeName
source: User cannot change name
zh_tw: 使用者不可以變更名稱

# NetworkListManager_UserCanChangeIcon
source: User can change icon
zh_tw: 使用者可以變更圖示

# NetworkListManager_UserCannotChangeIcon
source: User cannot change icon
zh_tw: 使用者不可以變更圖示

# NetworkListManager_UserCanChangeLocation
source: User can change location
zh_tw: 使用者可以變更位置

# NetworkListManager_UserCannotChangeLocation
source: User cannot change location
zh_tw: 使用者不可以變更位置

# NetworkListManager_ConfigureButton
source: Configure
zh_tw: 設定

# NetworkListManager_ChangeIconButton
source: Change icon
zh_tw: 變更圖示

# NetworkListManager_IconConfigured
source: Configured
zh_tw: 已設定

# NetworkListManager_NetworkNameDialog_Title
source: Network Name
zh_tw: 網路名稱

# NetworkListManager_NetworkNameDialog_Description
source: A network name identifies a network.
zh_tw: 網路名稱可識別網路。

# NetworkListManager_NetworkNameDialog_GroupTitle
source: Name
zh_tw: 名稱

# NetworkListManager_NetworkNameDialog_Placeholder
source: Enter network name
zh_tw: 輸入網路名稱

# NetworkListManager_NetworkIconDialog_Title
source: Network Icon
zh_tw: 網路圖示

# NetworkListManager_NetworkIconDialog_Description
source: A network icon provides a graphic or logo that represents the company or network.
zh_tw: 網路圖示是一種代表公司或網路的圖形或標誌。

# NetworkListManager_NetworkIconDialog_GroupTitle
source: Icon
zh_tw: 圖示

# NetworkListManager_NetworkIconDialog_PreviewLabel
source: Current icon
zh_tw: 目前圖示
